{
  "academicIntegrity": "",
  "disability": "",
  "counsellingServices": "",
  "educationalEquity": "",
  "mandatedReporting": "<p>As an instructor, one of my responsibilities is to help create a safe learning environment on our campus. I also have a mandatory reporting responsibility related to my role as an educator. It is my goal that you feel able to share information related to your life experiences in classroom discussions, in your written work, and in our one-on-one meetings. I will seek to keep information you share private to the greatest extent possible. However, per University policy AD85 (<a href=\"https://policy.psu.edu/policies/ad85\">https://policy.psu.edu/policies/ad85</a>), I am required to share information regarding sexual misconduct or information about a crime with the University including incidents of sex-based discrimination and harassment (discrimination, harassment, sexual harassment, sexual misconduct, dating violence, domestic violence, stalking, andretaliation). While faculty are ethically bound to report any information as it relates to University policy, we are also a resource and want to be sure you\n                        are aware of the services available to you.</p><p>The first resource that should you should contact is Perdeta Bush, Penn State Harrisburg Title IX Office E131 Olmsted Building, 717-948-6180</p> <p>The statement above for mandated reporting is required on the syllabus, the information below is optional.</p><p>Other resources that are available include:</p><ul><li>Penn State Harrisburg Counseling and Psychological Services SEC 205 - 717-948-6025</li><li>Department of Safety & Police Campus Police – 717-979-7976 Local Police – 717-543-2200 or 911 </li><li>YWCA Confidential Domestic Violence & Sexual Assault Services1101 Market Street – 1-800-654-1221 (available 24/7)</li><li>Contact Helpline 800-932-4616 (24-hour community crisis hotline)</li><li>Pinnacle Health Harrisburg 111 South Front Street – 717-782-3131</li><li>Penn State Harrisburg Student Health Services 220 Capital Union Building – 717-948-6015</li><li>Penn State Hotline 800-560-1637 (Anonymous reporting)</li></ul>",
  "covid-19": ""
}